	<div class="comuto_post-content"><p><h1>
	Conditions g&eacute;n&eacute;rales d&#39;utilisation</h1>
<p>

<h2>
	I &ndash; Sur les Conditions g&eacute;n&eacute;rales d&#39;utilisation</h2>
<p>
	&nbsp;</p>
<h3>
	I.1 Champ d&#39;application et d&eacute;finitions</h3>
<p>
	&nbsp;
	<br />
	
<p>
	&nbsp;Dans les pr&eacute;sentes,</p>
<ul>
	<li>
		&laquo; Conducteur &raquo; : d&eacute;signe la personne physique proposant sur le site de transporter une autre personne physique pour une somme d&#39;argent pr&eacute;alablement convenue, et pour un trajet et un horaire qu&#39;elle a d&eacute;finis.</li>
	<li>
		&laquo; Passager &raquo; : d&eacute;signe la personne physique ayant accept&eacute; la proposition d&#39;&ecirc;tre transport&eacute;e par le Conducteur.</li>
	<li>
		&laquo; Trajet &raquo; : d&eacute;signe une op&eacute;ration de service pour laquelle le Conducteur a accept&eacute; de transporter le Passager pour une somme d&#39;argent d&eacute;termin&eacute;e ou une alternance de v&eacute;hicule, &agrave; l&#39;avance et pour un trajet et un horaire d&eacute;finis.</li>
	<li>
		&laquo; Sous-Trajet &raquo; : D&eacute;signe une portion d&#39;un Trajet. Les Sous-Trajets sont d&eacute;limit&eacute;s par des escales que le Conducteur se propose d&#39;effectuer pendant son Trajet. Ainsi, les Passagers peuvent choisir de ne pas effectuer tout le Trajet avec le Conducteur mais seulement une partie propos&eacute;e par le Conducteur : le Sous-Trajet. Dans ce cas, le si&egrave;ge reste disponible pour d&#39;autres Passagers sur les autres Sous-Trajets propos&eacute;s par le Conducteur, qui n&#39;ont pas &eacute;t&eacute; choisis par d&#39;autres Passagers. Sauf pr&eacute;cision contraire toute disposition des pr&eacute;sentes applicable &agrave; un Trajet s&#39;applique &agrave; un Sous-Trajet.</li>
	<li>
		&laquo; Participation aux Frais &raquo; : Somme d&#39;argent demand&eacute;e par le Conducteur et accept&eacute;e par le Passager pour le Trajet au titre de sa participation aux frais de d&eacute;placement.Cette participation doit &ecirc;tre strictement limit&eacute;e au partage des frais et le conducteur ne peut en aucun cas tirer un quelconque b&eacute;n&eacute;fice de cette op&eacute;ration. A d&eacute;faut, le conducteur supportera seul les risques de requalification de sa prestation non autoris&eacute;e par l&rsquo;interm&eacute;diaire de Comuto.</li>
	<li>
		&laquo; Membre &raquo; : d&eacute;signe indistinctement le Passager ou le Conducteur ayant accept&eacute; les pr&eacute;sentes Conditions G&eacute;n&eacute;rales d&#39;Utilisation et utilisant le site en tant que Passager ou Conducteur. Les Membres sont seuls d&eacute;cisionnaires de la concr&eacute;tisation du service de Covoiturage.</li>
	<li>
		&laquo; Compte Utilisateur &raquo; : d&eacute;signe le compte qui doit &ecirc;tre cr&eacute;&eacute; pour pouvoir devenir Membre et acc&eacute;der aux services propos&eacute;s par le Site.</li>
	<li>
		&laquo; CGU &raquo; : d&eacute;signe les pr&eacute;sentes Conditions G&eacute;n&eacute;rales d&#39;Utilisation, comprenant la Charte de bonne conduite ci-apr&egrave;s.</li>
	<li>
		&laquo; Service &raquo; : d&eacute;signe tout service rendu au moyen du Site &agrave; un Membre, &eacute;tant pr&eacute;cis&eacute; que Comuto n&#39;est jamais partie &agrave; un contrat de transport.</li>
	<li>
		&laquo; Trajet avec R&eacute;servation &raquo; : d&eacute;signe un Trajet soumis aux conditions du paragraphe II.4 des pr&eacute;sentes.</li>
	<li>
		&nbsp;</li>
</ul>
<h3>
	I.2 Acceptation en ligne des Conditions G&eacute;n&eacute;rales d&#39;Utilisation</h3>
<p>
	&nbsp;</p>
<p>
	L&#39;utilisation du Site est subordonn&eacute;e &agrave; l&#39;acceptation des pr&eacute;sentes CGU. Au moment de la cr&eacute;ation du Compte Utilisateur, les Membres doivent cliquer la case &laquo; J&#39;accepte les Conditions G&eacute;n&eacute;rales d&#39;Utilisation du site et du service propos&eacute; &raquo;.<br />
	Seule l&#39;acceptation de ces CGU permet aux Membres d&#39;acc&eacute;der aux services propos&eacute;s par le Site. L&#39;acceptation des pr&eacute;sentes CGU est enti&egrave;re et forme un tout indivisible, et les Membres ne peuvent choisir de voir appliquer une partie des CGU seulement ou encore formuler des r&eacute;serves.<br />
	En acceptant les CGU, le Membre accepte notamment la Charte de bonne conduite ainsi que l&#39;article VII des CGU concernant le &laquo; Traitement des donn&eacute;es personnelles des utilisateurs &raquo;.<br />
	En cas de manquement &agrave; l&#39;une des obligations pr&eacute;vues par les pr&eacute;sentes, Comuto se r&eacute;serve la possibilit&eacute; de supprimer le Compte Utilisateur concern&eacute;. Il en est en particulier ainsi d&egrave;s qu&#39;un Conducteur intervient &agrave; titre professionnel.</p>
<p>
	&nbsp;</p>
<h3>
	I.3 Modification des Conditions G&eacute;n&eacute;rales d&#39;Utilisation</h3>
<p>
	&nbsp;</p>
<p>
	Comuto se r&eacute;serve le droit de modifier &agrave; tout moment les CGU, les fonctionnalit&eacute;s offertes sur le site ou les r&egrave;gles de fonctionnement du Service.<br />
	La modification prendra effet imm&eacute;diatement d&egrave;s la mise en ligne des CGU que tout utilisateur reconnait avoir pr&eacute;alablement consult&eacute;es.<br />
	Lorsque la modification survient apr&egrave;s le paiement par le Passager d&#39;une somme d&#39;argent correspondant &agrave; la Participation aux Frais, la modification ne s&#39;applique pas &agrave; la transaction en cours.<br />
	Comuto se r&eacute;serve notamment le droit de proposer des services nouveaux, gratuits ou payants sur le Site.</p>
<h2>
	II- Utilisation du Service</h2>
<p>
	&nbsp;</p>
<h3>
	II.1 Compte Utilisateur</h3>
<p>
	&nbsp;</p>
<p>
	Pour s&#39;inscrire et b&eacute;n&eacute;ficier du service propos&eacute; en ligne par Comuto, chaque Membre doit au pr&eacute;alable cr&eacute;er un Compte Utilisateur, en fournissant des donn&eacute;es personnelles le concernant, indispensables au bon fonctionnement du service de mise en relation de personnes (notamment nom, pr&eacute;nom, &acirc;ge, civilit&eacute;, num&eacute;ro de t&eacute;l&eacute;phone et adresse e-mail valides). Les Membres certifient &ecirc;tre &acirc;g&eacute;s de plus de 18 ans au moment de leur inscription.<br />
	Comuto ne pourra en aucun cas &ecirc;tre tenue responsable des informations qui pourraient &ecirc;tre erron&eacute;es ou frauduleuses communiqu&eacute;es par les Membres.</p>
<p>
	Le Membre s&#39;engage &agrave; ne pas cr&eacute;er ou utiliser d&#39;autres comptes que celui initialement cr&eacute;&eacute;, que ce soit sous sa propre identit&eacute; ou celle de tiers. Toute d&eacute;rogation &agrave; cette r&egrave;gle devra faire l&#39;objet d&#39;une demande explicite de la part du Membre et d&#39;une autorisation expresse et sp&eacute;cifique de Comuto. Le fait de cr&eacute;er ou utiliser de nouveaux comptes sous sa propre identit&eacute; ou celle de tiers sans avoir demand&eacute; et obtenu l&#39;autorisation de Comuto pourra entra&icirc;ner la suspension imm&eacute;diate des comptes du Membre et de tous les services associ&eacute;s.</p>
<p>
	&nbsp;</p>
<h3>
	II.2 Utilisation du Service &agrave; titre non professionnel et non commercial</h3>
<p>
	&nbsp;</p>
<p>
	Les Membres s&#39;engagent &agrave; n&#39;utiliser le service que pour la mise en relation, &agrave; titre non professionnel et non commercial, de personnes souhaitant effectuer un trajet en commun.<br />
	Comuto ne pourra en aucun cas &ecirc;tre tenue responsable d&#39;une utilisation &agrave; titre professionnel ou commercial des services propos&eacute;s par le Site.</p>
<p>
	Pourra &ecirc;tre consid&eacute;r&eacute;e comme activit&eacute; professionnelle toute activit&eacute; sur le site qui, par la nature des trajets propos&eacute;s, leur fr&eacute;quence ou le nombre de passagers transport&eacute;s, entrainerait une situation de b&eacute;n&eacute;fice pour le conducteur. La Participation aux Frais demand&eacute;e par le Conducteur &agrave; ses passagers ne doit en effet rester qu&#39;une participation aux frais, et le conducteur ne doit en aucun cas r&eacute;aliser de b&eacute;n&eacute;fice. Ainsi, le Conducteur s&#39;engage &agrave; effectuer le calcul de tous ses frais (carburant, p&eacute;age, entretien, r&eacute;parations, contr&ocirc;le technique, d&eacute;pr&eacute;ciation et assurance de son v&eacute;hicule compris) et &agrave; s&#39;assurer que le montant demand&eacute; &agrave; ses passagers ne lui fait r&eacute;aliser aucun b&eacute;n&eacute;fice.</p>
<p>
	L&rsquo;activit&eacute; de Comuto se limitant &agrave; une mise en relation de personnes proposant un trajet de covoiturage entre particuliers &agrave; titre non professionnel, les Conducteurs ne peuvent &ecirc;tre consid&eacute;r&eacute;s comme exer&ccedil;ant une activit&eacute; de transport. Les sites <a href="http://www.covoiturage.fr/">www.covoiturage.fr</a> ou <a href="http://www.blablacar.fr" target="_blank">www.blablacar.fr</a>&nbsp; constituent en effet une simple plateforme, et &agrave; aucun moment la soci&eacute;t&eacute; Comuto n&rsquo;interf&egrave;re dans les trajets effectu&eacute;s, les destinations, les horaires. Le Conducteur ne peut s&rsquo;engager&nbsp; &agrave; assurer les obligations qui sont celles d&rsquo;un transporteur et le Passager ne peut s&rsquo;attendre &agrave; l&rsquo;ex&eacute;cution de telles prestations.</p>
<p>
	Tout trajet effectu&eacute; doit pr&eacute;alablement faire l&rsquo;objet d&rsquo;un accord pr&eacute;alable sur le site <a href="http://www.covoiturage.fr">www.covoiturage.fr</a> ou<a href="http://www.blablacar.fr"> www.blablacar.fr</a>. Le Conducteur doit se rendre &agrave; l&rsquo;endroit convenu, et ne peut stationner sur la voie publique dans l&rsquo;attente d&rsquo;un Passager sans avoir pr&eacute;alablement convenu d&rsquo;un rendez-vous avec ce dernier.</p>
<p>
	Comuto se r&eacute;serve le droit d&#39;exclure sans pr&eacute;avis tout Membre qui m&eacute;connaitrait notamment les pr&eacute;sentes dispositions.</p>
<p>
	&nbsp;</p>
<h3>
	II.3 Le Service sans R&eacute;servation</h3>
<p>
	&nbsp;</p>
<p>
	Comuto propose un service gratuit par lequel le Passager contacte le Conducteur pour fixer un rendez-vous et les &eacute;ventuelles conditions de voyage (taille des bagages transport&eacute;s, possibilit&eacute; ou non de fumer, pr&eacute;sence ou non d&#39;animaux de compagnie, &eacute;coute ou non de musique en voiture etc). Le Passager et le Conducteur assument alors enti&egrave;rement les risques concernant notamment les annulations de derni&egrave;re minute, le changement &agrave; la derni&egrave;re minute ou le non-paiement de la Participation aux Frais.<br />
	Dans ce type de transaction, en aucun cas la responsabilit&eacute; de Comuto ne saurait &ecirc;tre engag&eacute;e en cas de survenance notamment de l&#39;un de ces risques.</p>
<p>
	L&rsquo;&eacute;ligibilit&eacute; d&#39;un trajet ou d&#39;un membre au service &quot;avec R&eacute;servation&quot; ou &quot;sans R&eacute;servation&quot; reste &agrave; la seule discr&eacute;tion de Comuto et n&#39;est donc pas au choix du membre.</p>
<p>
	&nbsp;</p>
<h3>
	II.4 Trajet avec R&eacute;servation</h3>
<p>
	&nbsp;</p>
<p>
	Comuto propose &agrave; ses Membres un service de R&eacute;servation qui permet notamment de r&eacute;duire les risques d&#39;une annulation de derni&egrave;re minute de la part d&#39;un Passager, ou encore le non-paiement du Trajet par celui-ci.<br />
	Cependant, en aucun cas la responsabilit&eacute; de Comuto ne pourra &ecirc;tre engag&eacute;e en raison notamment de la survenance de l&#39;un de ces risques. La formule &laquo; Trajet avec R&eacute;servation &raquo; ouvre droit au Conducteur &agrave; une indemnisation en cas d&#39;annulation tardive d&#39;un passager dans les limites d&eacute;termin&eacute;es ci-apr&egrave;s.<br />
	La formule &laquo; Trajet avec R&eacute;servation &raquo; permet par ailleurs au Passager de s&#39;assurer que la Participation aux Frais ne sera encaiss&eacute;e par le Conducteur que lorsque la prestation a bien &eacute;t&eacute; effectu&eacute;e.</p>
<p>
	&nbsp;</p>
<h3>
	II.4.1 Conditions dans lesquelles les Membres peuvent b&eacute;n&eacute;ficier de ce service</h3>
<p>
	&nbsp;</p>
<p>
	La formule &laquo; Trajet avec R&eacute;servation &raquo; est limit&eacute;e aux Membres et Trajets d&eacute;finis par le pr&eacute;sent article. Le fait de b&eacute;n&eacute;ficier d&#39;un Compte Utilisateur sur le Site ne suffit cependant pas &agrave; acc&eacute;der &agrave; la formule &laquo; Trajet avec R&eacute;servation &raquo;.<br />
	Seuls les trajets respectant les conditions cumulatives &eacute;nonc&eacute;es ci-dessous peuvent &ecirc;tre propos&eacute;s dans le cadre de la formule &laquo; Trajet avec R&eacute;servation &raquo; :</p>
<ul>
	<li>
		les Trajets dits &laquo; uniques &raquo; pour lesquels une annonce sp&eacute;cifique a &eacute;t&eacute; r&eacute;dig&eacute;e, et qui concernent un trajet qui a lieu une seule fois, &agrave; une date et une heure pr&eacute;cises, pour des points de d&eacute;part et de destination donn&eacute;s.</li>
</ul>
<p>
	Et</p>
<ul>
	<li>
		Les Trajets dont le montant est sup&eacute;rieur ou &eacute;gal &agrave; 5 Euros (cinq euros)</li>
</ul>
<p>
	Et</p>
<ul>
	<li>
		Un Sous Trajet remplissant les conditions cumulatives &eacute;nonc&eacute;es ci-dessus est assimil&eacute; &agrave; un Trajet avec R&eacute;servation.</li>
</ul>
<p>
	Sans pr&eacute;judice de ce qui pr&eacute;c&egrave;de, Comuto se r&eacute;serve express&eacute;ment et discr&eacute;tionnairement le droit de limiter le nombre et/ou la cat&eacute;gorie des Membres pouvant b&eacute;n&eacute;ficier de ce service de r&eacute;servation.</p>
<p>
	&nbsp;</p>
<h3>
	II.4.2 R&eacute;servation et Confirmation de R&eacute;servation</h3>
<p>
	&nbsp;</p>
<p>
	Le Conducteur propose les Trajets sur le Site en pr&eacute;cisant le d&eacute;part et l&#39;arriv&eacute;e, la date et les horaires. Il pr&eacute;cise par ailleurs les modalit&eacute;s du Trajet.<br />
	Le Passager r&eacute;serve une ou plusieurs places &agrave; partir du site en effectuant exclusivement un paiement en ligne au moyen d&#39;une carte bancaire. La r&eacute;ception du paiement par Comuto constitue la confirmation de R&eacute;servation (ci-apr&egrave;s la &laquo; Confirmation de R&eacute;servation &raquo;). Pass&eacute; la Confirmation de R&eacute;servation, le Conducteur et le Passager sont irr&eacute;vocablement engag&eacute;s en particulier par l&#39;application des &laquo; Dispositions financi&egrave;res &raquo; ci-apr&egrave;s.<br />
	Le Passager et le Conducteur sont inform&eacute;s que la transaction est irr&eacute;vocablement conclue, par un email envoy&eacute; au Passager lui confirmant la R&eacute;servation, et un email envoy&eacute; au Conducteur l&#39;informant de la R&eacute;servation. Toute annulation post&eacute;rieure &agrave; cette Confirmation de R&eacute;servation est encadr&eacute;e par les modalit&eacute;s pr&eacute;vues par la Section &laquo; Paiement et frais en cas d&#39;annulation &raquo; des pr&eacute;sentes. La R&eacute;servation est nominative. Le Conducteur comme le Passager doivent correspondre &agrave; l&#39;identit&eacute; communiqu&eacute;e &agrave; Comuto. Le Conducteur comme le Passager sont en droit de consid&eacute;rer que l&#39;annulation est imputable &agrave; celui dont l&#39;identit&eacute; correspond &agrave; celle mentionn&eacute;e sur le site.<br />
	Le Conducteur s&#39;engage envers les Passagers &agrave; effectuer le trajet qu&#39;il a propos&eacute; en R&eacute;servation et qu&#39;il a accept&eacute; de partager avec eux, aux date, heure, et lieu convenus. Il s&#39;engage &eacute;galement &agrave; offrir dans son v&eacute;hicule le nombre de places effectivement r&eacute;serv&eacute;es par chaque Passager.</p>
<p>
	&nbsp;</p>
<h3>
	II.4.3 Paiement et frais en cas de d&eacute;roulement normal du Trajet</h3>
<p>
	&nbsp;</p>
<ul>
	<li>
		<strong>Frais de Service</strong><br />
		Dans le cadre des Trajets avec R&eacute;servation, Comuto pr&eacute;l&egrave;ve des frais de service (ci-apr&egrave;s &laquo; les Frais de Service &raquo;) sur le Site. Ces frais sont ajout&eacute;s &agrave; la transaction &agrave; la date du du paiement en ligne par le passager. Les Frais de Service sont constitu&eacute;s d&#39;un montant fixe et d&rsquo;une part variable, auxquels vient s&rsquo;ajouter le montant de la TVA en vigueur (20%). Les Frais de Service sont &eacute;galement d&eacute;pendants du moment o&ugrave; est enregistr&eacute;e la r&eacute;servation et calcul&eacute;s comme suit:<br />
		- Pour une r&eacute;servation effectu&eacute;e plus de 72H avant le d&eacute;part: (0,55&euro;HT + 6,6%HT du reversement conducteur par place) * (1 + TVA 20%) ce qui correspond &agrave; 0.66&euro; TTC fixes + 7.92% TTC du reversement conducteur par place.<br />
		- Pour une r&eacute;servation effectu&eacute;e moins de 72H avant le d&eacute;part :&nbsp; (0,79&euro;HT + 8,9%HT du reversement conducteur par place) * (1 + TVA 20%) ce qui correspond &agrave; 0.95&euro; TTC fixes + 10.68% TTC du reversement conducteur par place.<br />
		Les Frais de Service s&#39;appliquent pour chaque place disponible dans le v&eacute;hicule du Conducteur et propos&eacute; &agrave; la R&eacute;servation.</li>
	<li>
		&nbsp;</li>
	<li>
		<strong>Paiement du Conducteur</strong><br />
		Le Passager dispose d&#39;un d&eacute;lai de 7 jours (sept jours calendaires) pour confirmer express&eacute;ment &agrave; Comuto que le voyage a &eacute;t&eacute; effectu&eacute;. A l&#39;issue de ce d&eacute;lai, et en l&#39;absence de confirmation ou de contestation par le Passager, Comuto consid&egrave;re que la confirmation par le Passager est implicite.<br />
		A compter de cette confirmation expresse ou tacite, le Conducteur dispose d&#39;un cr&eacute;dit exigible sur son Compte Utilisateur. Ce cr&eacute;dit correspond au montant pay&eacute; par le Passager diminu&eacute; des Frais de Service.<br />
		Lorsque le trajet est valid&eacute; par le passager, le Conducteur peut donner une instruction afin d&#39;&ecirc;tre pay&eacute;. Comuto transmet les ordres de paiement le premier jour ouvr&eacute; suivant la demande faite sur le site par le Membre ou &agrave; d&eacute;faut automatiquement un mois apr&egrave;s la mise disposition sur son profil des sommes concern&eacute;es.<br />
		A cet effet, le Conducteur communique &agrave; Comuto les informations bancaires pr&eacute;sentes sur son Relev&eacute; d&#39;Identit&eacute; Bancaire ou Relev&eacute; d&#39;Identit&eacute; Postale, permettant le virement sur son compte. Cette information est exclusivement &agrave; renseigner par le membre sur la page &laquo; Mon profil &raquo; &gt; &laquo; Mes coordonn&eacute;es bancaires &raquo;<br />
		En aucun cas, Comuto ne versera la somme due autrement que par virement bancaire, excluant de fait tout paiement en num&eacute;raire ou par ch&egrave;que.<br />
		Comuto n&#39;est en aucun cas responsable ou garant &agrave; l&#39;&eacute;gard du Conducteur d&#39;un incident de paiement si, pour quelque cause que ce soit, la somme pay&eacute;e par le Passager venait &agrave; devoir &ecirc;tre revers&eacute;e notamment en cas d&#39;opposition sur la carte ou d&#39;utilisation frauduleuse. Le Conducteur s&#39;oblige &agrave; restituer &agrave; Comuto &agrave; premi&egrave;re demande toute somme re&ccedil;ue remise en cause du fait d&#39;un tel incident de paiement.</li>
	<li>
		&nbsp;</li>
	<li>
		<strong>Obligations du Conducteur</strong><br />
		Il r&eacute;sulte notamment des pr&eacute;sentes que le conducteur a pour obligation :
		<ul>
			<li>
				De se pr&eacute;senter &agrave; l&#39;heure et au lieu convenu ; &agrave; d&eacute;faut ou en cas d&#39;annulation, Comuto se r&eacute;serve le droit de garder ces informations d&#39;annulation en base de donn&eacute;es sur son profil et/ou de publier cette information sur son profil en ligne et/ou de suspendre l&#39;acc&egrave;s au Site au Conducteur.</li>
			<li>
				D&#39;informer sans d&eacute;lai les Passagers de toute modification du Trajet</li>
			<li>
				Si un ou plusieurs Passagers ont r&eacute;serv&eacute; et que le Conducteur d&eacute;cide de changer une quelconque condition du Trajet avec R&eacute;servation telle qu&#39;initialement renseign&eacute;e, le Conducteur s&#39;engage &agrave; entrer en contact au plus vite avec ses Passagers ayant effectu&eacute; une R&eacute;servation sur son Trajet et &agrave; obtenir l&#39;accord des Passagers sur ce changement. Si un Passager refuse ce changement, alors il est en droit d&#39;annuler compl&egrave;tement sa R&eacute;servation sans qu&#39;aucun frais d&#39;annulation ne lui soit factur&eacute;, et sans qu&#39;aucune indemnisation ne soit vers&eacute;e au Conducteur.</li>
			<li>
				Attendre le Passager sur le lieu du rendez-vous jusqu&#39;&agrave; 30 minutes au-del&agrave; de l&#39;heure convenue (tol&eacute;rance ne dispensant pas le Passager d&#39;&ecirc;tre ponctuel)</li>
		</ul>
	</li>
</ul>
<h3>
	II.4.4 Paiement et frais en cas d&#39;annulation</h3>
<p>
	&nbsp;</p>
<p>
	L&#39;annulation par le Conducteur ou le Passager post&eacute;rieure &agrave; la Confirmation de R&eacute;servation est soumise aux dispositions ci-apr&egrave;s. En cas d&#39;annulation imputable au Conducteur, le Passager est rembours&eacute; de la totalit&eacute; de la somme qu&#39;il a vers&eacute;e.<br />
	En cas d&#39;annulation imputable au Passager :</p>
<ul>
	<li>
		Si le Passager annule plus de 24 heures avant l&#39;heure pr&eacute;vue pour le d&eacute;part, des frais d&#39;annulation correspondant au montant des frais de service pay&eacute;s lors de l&#39;enregistrement de la r&eacute;servation sont dus &agrave; Comuto. En cons&eacute;quence, le Passager sera rembours&eacute; de la somme pay&eacute;e diminu&eacute;e du montant de ces frais d&#39;annulation.</li>
	<li>
		Si le Passager annule moins de 24 heures ou 24 heures avant l&#39;heure pr&eacute;vue pour le d&eacute;part : des frais d&#39;annulation correspondant au montant des frais de service pay&eacute;s lors de l&#39;enregistrement de la r&eacute;servation sont dus &agrave; Comuto et le Conducteur per&ccedil;oit un d&eacute;dommagement de 50% du montant du reversement conducteur. En cons&eacute;quence, le Passager sera rembours&eacute; du solde soit la somme pay&eacute;e diminu&eacute;e du montant des frais d&#39;annulation et du d&eacute;dommagement du Conducteur.</li>
	<li>
		Si le Passager annule apr&egrave;s l&#39;heure pr&eacute;vue pour le d&eacute;part ou bien s&#39;il ne se pr&eacute;sente pas au lieu de rendez-vous au plus tard dans un d&eacute;lai de 30 minutes &agrave; compter de l&#39;heure convenue : le Conducteur per&ccedil;oit un d&eacute;dommagement de 100% du reversement conducteur et les frais de service sont dus &agrave; Comuto. En cons&eacute;quence, le Passager ne percevra aucun remboursement.</li>
</ul>
<p>
	Lorsque l&#39;annulation intervient avant le d&eacute;part et du fait du Passager, la ou les places annul&eacute;(e)s par le Passager sont de plein droit remises &agrave; la disposition d&#39;autres Passagers pouvant les r&eacute;server en ligne et en cons&eacute;quence soumises aux conditions des pr&eacute;sentes.</p>
<p>
	&nbsp;</p>
<h3>
	II.5 Dispositions financi&egrave;res dans le cadre des Trajets avec R&eacute;servation</h3>
<p>
	&nbsp;</p>
<p>
	Les sommes re&ccedil;ues par Comuto sont d&eacute;pos&eacute;es sur un compte de cantonnement ouvert dans les livres de la banque Ark&eacute;a / Cr&eacute;dit Mutuel. Les sommes ainsi d&eacute;pos&eacute;es sont affect&eacute;es au paiement des Conducteurs. Les ordres de paiement donn&eacute;s par les Membres conform&eacute;ment aux pr&eacute;sentes sont irr&eacute;vocables et seront ex&eacute;cut&eacute;s par la banque Ark&eacute;a / Cr&eacute;dit Mutuel.<br />
	De convention expresse il est convenu par le Passager et le Conducteur que les sommes re&ccedil;ues n&#39;emportent pas le droit &agrave; des int&eacute;r&ecirc;ts. Le Passager et le Conducteur acceptent de r&eacute;pondre &agrave; toute demande de Comuto et/ou de la BCME et plus g&eacute;n&eacute;ralement de toute autorit&eacute; administrative ou judiciaire comp&eacute;tente en relation avec la pr&eacute;vention ou la lutte contre le blanchiment et, en particulier, ils acceptent de fournir tout justificatif d&#39;adresse ou d&#39;identit&eacute; utile. En l&#39;absence de r&eacute;ponse imm&eacute;diate &agrave; ces demandes, le Passager et le Conducteur acceptent par avance que Comuto prenne unilat&eacute;ralement toute mesure qui lui semblera appropri&eacute;e notamment le gel des sommes vers&eacute;es et/ou la suspension des services utilis&eacute;s par le Passager ou offerts par le Conducteur.<br />
	Aucun paiement ne pourra intervenir en faveur du Conducteur sur un compte qui n&#39;aura pas &eacute;t&eacute; ouvert &agrave; son nom.</p>
<p>
	&nbsp;</p>
<h3>
	II.6 Assurance</h3>
<p>
	&nbsp;</p>
<p>
	Le Conducteur s&#39;engage &agrave; &ecirc;tre assur&eacute; conform&eacute;ment &agrave; la l&eacute;gislation en vigueur et &agrave; v&eacute;rifier pr&eacute;alablement au Trajet la pleine validit&eacute; de son assurance. Il s&#39;engage &eacute;galement &agrave; &ecirc;tre en possession d&#39;un permis de conduire en vigueur. A titre d&#39;information uniquement, il est habituellement consid&eacute;r&eacute; par les assureurs qu&#39;un Passager participant aux frais de route est consid&eacute;r&eacute; comme transport&eacute; &agrave; titre gratuit, est un tiers dans le v&eacute;hicule, et est donc couvert par l&#39;assurance minimale au tiers g&eacute;n&eacute;ralis&eacute;e en Europe.<br />
	Il appartient &agrave; chaque Conducteur et Passager de v&eacute;rifier que tel est le cas de l&#39;assurance du Conducteur.<br />
	Le Conducteur d&#39;un v&eacute;hicule de fonction doit sp&eacute;cialement v&eacute;rifier que son assurance lui permet de transporter des passagers et que son assurance couvre toutes les personnes transport&eacute;es ainsi que les &eacute;ventuelles cons&eacute;quences r&eacute;sultant d&#39;un incident pouvant intervenir sur un trajet de covoiturage.<br />
	Le Conducteur et le Passager sont inform&eacute;s du fait que les assurances peuvent refuser de couvrir les dommages pouvant survenir lors d&#39;un trajet &agrave; l&#39;occasion duquel le Conducteur aurait r&eacute;alis&eacute; un b&eacute;n&eacute;fice ou aurait &eacute;t&eacute; dans une situation assimil&eacute;e &agrave; une activit&eacute; professionnelle telle que d&eacute;crite &agrave; l&rsquo;article II.2 des pr&eacute;sentes.<br />
	Il supporterait seul les cons&eacute;quences financi&egrave;res r&eacute;sultant de l&#39;absence de prise en charge d&#39;un &eacute;ventuel accident par son assurance, sans que la responsabilit&eacute; de Comuto ne puisse &ecirc;tre engag&eacute;e.</p>
<p>
	Comuto se r&eacute;serve le droit de suspendre imm&eacute;diatement le compte du Membre et les sommes y figurant et de porter &agrave; la connaissance des autorit&eacute;s comp&eacute;tentes toute activit&eacute; &agrave; caract&egrave;re professionnel, telle que d&eacute;crite &agrave; l&#39;article II.2 des pr&eacute;sentes.</p>
<p>
	&nbsp;</p>
<h3>
	II.7 Gestion des litiges entre Membres</h3>
<p>
	&nbsp;</p>
<p>
	Comuto met &agrave; la disposition de ses Membres un service en ligne de r&egrave;glement des litiges. Ce service est notamment destin&eacute; &agrave; r&eacute;gler les contestations relatives aux annulations des R&eacute;servations.<br />
	Le service de r&egrave;glement des litiges n&#39;a pas d&#39;obligation de r&eacute;sultat quant &agrave; trouver une solution aux litiges entre ses Membres.<br />
	Si aucune solution n&#39;est trouv&eacute;e au litige opposant le Passager au Conducteur, Comuto se r&eacute;serve le droit de retenir les sommes pay&eacute;es par le Passager jusqu&#39;&agrave; un accord amiable entre le Passager et le Conducteur ou une d&eacute;cision judiciaire d&eacute;finitive.</p>
<p>
	&nbsp;</p>
<h3>
	II.8 Certification du num&eacute;ro</h3>
<p>
	&nbsp;</p>
<p>
	Afin d&#39;augmenter son capital confiance, d&#39;&eacute;viter les fautes de frappe et les num&eacute;ros obsol&egrave;tes, chaque Membre doit certifier son num&eacute;ro de t&eacute;l&eacute;phone portable.</p>
<p>
	A cette fin le Membre re&ccedil;oit, lorsqu&#39;il renseigne son num&eacute;ro sur le site, un SMS avec un code &agrave; 4 chiffres qu&#39;il doit renseigner ensuite sur son profil sur la page concern&eacute;e.</p>
<p>
	Seuls les num&eacute;ros de portables ont la possibilit&eacute; d&#39;&ecirc;tre certifi&eacute;s.</p>
<p>
	Ce service est gratuit, sauf le co&ucirc;t d&#39;envoi d&#39;un SMS dont le co&ucirc;t d&eacute;pend de l&#39;op&eacute;rateur de t&eacute;l&eacute;phonie du Membre.</p>
<p>
	&nbsp;</p>
<h3>
	II.9 CEE</h3>
<p>
	&nbsp;</p>
<p>
	<strong>Dans le cadre de l&rsquo;op&eacute;ration portant sur les cartes carburants de 20&euro;, et uniquement dans ce cadre</strong> :</p>
<p>
	<br />
	&bull;&nbsp;&nbsp; &nbsp;Reconnaissance par l&rsquo;utilisateur du Site du r&ocirc;le actif et incitatif de Total MS et de sa demande de CEE<br />
	L&rsquo;op&eacute;ration portant sur les cartes carburants de 20&euro; se d&eacute;roule dans le cadre de la r&eacute;glementation relative aux certificats d&rsquo;&eacute;conomie d&rsquo;&eacute;nergie (CEE). Dans ce cadre-l&agrave;, Comuto a conclu un accord avec la soci&eacute;t&eacute; TOTAL MARKETING SERVICES (Soci&eacute;t&eacute; Anonyme au capital de 623 728 035,00 Euros, dont le si&egrave;ge social est 24 Cours Michelet, 92800 Puteaux, inscrite sous le num&eacute;ro 542 034 921 RCS Nanterre). TOTAL MARKETING SERVICES offre une carte carburants d&rsquo;une valeur de vingt euros, utilisable dans les stations-service du r&eacute;seau accepteur aux marques TOTAL, TOTAL access, ELF et ELAN en France m&eacute;tropolitaine, &agrave; tout conducteur s&rsquo;inscrivant au service de r&eacute;servation en ligne du site afin d&rsquo;avoir un r&ocirc;le actif et incitatif relatif &agrave; l&rsquo;utilisation du covoiturage de fa&ccedil;on r&eacute;guli&egrave;re. La liste des stations qui acceptent la carte carburants est disponible aupr&egrave;s du Services Consommateurs TOTAL au num&eacute;ro figurant au verso de la Carte. Elle est &eacute;galement en ligne sur le site <a href="http://www.gr.total.fr">www.gr.total.fr</a>. Les conditions g&eacute;n&eacute;rales de vente et d&rsquo;utilisation de ces cartes carburants est disponible sur le site <a href="http://www.gr.total.fr">www.gr.total.fr</a></p>
<p>
	<br />
	<br />
	&bull;&nbsp;&nbsp; &nbsp;<strong>Conditions pour b&eacute;n&eacute;ficier de l&rsquo;offre</strong><br />
	Cette offre est valable une seule fois par conducteur r&eacute;sident en France jusqu&rsquo;&agrave; la fin de la seconde p&eacute;riode l&eacute;gale du dispositif des CEE (31 d&eacute;cembre 2014). Pour b&eacute;n&eacute;ficier de cette offre, le conducteur doit &ecirc;tre inscrit sur le site www.blablacar.fr, avoir publi&eacute; une annonce avec possibilit&eacute; de r&eacute;servation en ligne avec au minimum un point de d&eacute;part ou d&#39;arriv&eacute;e situ&eacute; en France, avoir &eacute;t&eacute; mis en relation avec le(s) passager(s) par l&rsquo;interm&eacute;diaire du service de r&eacute;servation du site, avoir normalement voyag&eacute; sur ce trajet avec au moins un passager ayant r&eacute;gl&eacute; sa place en ligne, avoir renseign&eacute; son adresse postale en France, avoir certifi&eacute; son num&eacute;ro de t&eacute;l&eacute;phone portable et avoir effectu&eacute; la demande de virement relative au paiement en ligne de ce passager. L&rsquo;ensemble de ces &eacute;tapes doit &ecirc;tre effectu&eacute; dans un d&eacute;lai de 10 mois maximum &agrave; compter de la date du premier trajet r&eacute;alis&eacute; avec le service de r&eacute;servation en ligne du site. Cette offre ne sera disponible et propos&eacute;e aux conducteurs r&eacute;sidents en France qu&rsquo;&agrave; certaines dates et dans certaines quantit&eacute;s. La d&eacute;termination de ces dates ainsi que les quantit&eacute;s restent &agrave; la discr&eacute;tion de Comuto et TOTAL MARKETING SERVICES. Le conducteur reconnait express&eacute;ment que cette offre exceptionnelle est directement li&eacute;e &agrave; une op&eacute;ration sp&eacute;cifique d&rsquo;&eacute;conomie d&rsquo;&eacute;nergie r&eacute;alis&eacute;e par TOTAL MARKETING SERVICES.<br />
	Dans le cadre du partenariat, le conducteur s&rsquo;engage &agrave; ne communiquer les justificatifs relatifs &agrave; la pr&eacute;sente op&eacute;ration qu&rsquo;&agrave; TOTAL MARKETING SERVICES afin que cette derni&egrave;re soit la seule b&eacute;n&eacute;ficiaire des CEE obtenues au titre de l&rsquo;op&eacute;ration concern&eacute;e.</p>
<p>
	<br />
	&bull; &nbsp;&nbsp;<strong>Dispositions relatives aux donn&eacute;es personnelles dans le cadre de l&rsquo;op&eacute;ration portant sur les cartes carburants de 20&euro;</strong><br />
	Les informations recueillies font &eacute;galement l&#39;objet d&#39;un traitement informatique destin&eacute; au d&eacute;p&ocirc;t de dossiers de demandes de certificats d&rsquo;&eacute;conomie d&rsquo;&eacute;nergie par la soci&eacute;t&eacute; TOTAL MARKETING SERVICES (Soci&eacute;t&eacute; Anonyme au capital de 623 728 035,00 Euros, dont le si&egrave;ge social est 24 Cours Michelet, 92800 Puteaux, inscrite sous le num&eacute;ro 542 034 921 RCS Nanterre). Conform&eacute;ment &agrave; la loi &laquo; informatique et libert&eacute;s &raquo; du 6 janvier 1978 modifi&eacute;e en 2004, vous b&eacute;n&eacute;ficiez d&#39;un droit d&#39;acc&egrave;s et de rectification aux informations qui vous concernent, que vous pouvez exercer en vous adressant &agrave; TOTAL MARKETING SERVICES. Vous pouvez &eacute;galement, pour des motifs l&eacute;gitimes, vous opposer au traitement des donn&eacute;es vous concernant, en vous adressant &agrave; Total MS, Service CEE, 562 avenue du parc de l&rsquo;ile, 92029 Nanterre Cedex.<br />
	Les informations recueillies font &eacute;galement l&#39;objet d&#39;un traitement informatique destin&eacute; &agrave; &eacute;viter les double-comptes de certificats d&#39;&eacute;conomies d&#39;&eacute;nergie. Le destinataire des donn&eacute;es est : le Minist&egrave;re en charge de l&rsquo;&Eacute;nergie. Conform&eacute;ment &agrave; la loi &quot;informatique et libert&eacute;s&quot; du 6 janvier 1978 modifi&eacute;e en 2004, vous b&eacute;n&eacute;ficiez d&#39;un droit d&#39;acc&egrave;s et de rectification aux informations qui vous concernent, que vous pouvez exercer en vous adressant &agrave; : P&ocirc;le National Certificats d&#39;&eacute;conomies d&#39;&eacute;nergie, Direction G&eacute;n&eacute;rale de l&#39;&Eacute;nergie et du Climat, MINEFI/MEDDTL, Arche de la D&eacute;fense - Paroi Nord, 92055 LA DEFENSE CEDEX. Vous pouvez &eacute;galement, pour des motifs l&eacute;gitimes, vous opposez aux traitements des donn&eacute;es vous concernant..</p>
<p>
	<br />
	<br />
	&bull;&nbsp;&nbsp; &nbsp;<strong>Dispositions relatives au contr&ocirc;le des op&eacute;rations</strong><br />
	Les dispositions relatives &agrave; l&rsquo;offre li&eacute;e aux CEE ne sont applicables qu&rsquo;une seule fois par conducteur.<br />
	Le conducteur accepte de r&eacute;pondre &agrave; toute demande de Comuto en cas de contr&ocirc;le relatif &agrave; cette condition. En l&rsquo;absence de r&eacute;ponse satisfaisante &agrave; ces demandes, le conducteur accepte par avance que Comuto prenne toute mesure qui lui semble appropri&eacute;e (notamment la fermeture du compte).).</p>
<p>
	&nbsp;</p>
<h2>
	III- Responsabilit&eacute;</h2>
<p>
	&nbsp;</p>
<p>
	Le covoiturage r&eacute;sultant exclusivement de l&#39;accord intervenu entre le Conducteur et les Passagers, les utilisateurs du service (Conducteurs comme Passagers) agissent sous leur seule et enti&egrave;re responsabilit&eacute;. A ce titre, le d&eacute;roulement effectif du Trajet propos&eacute; par le conducteur et accept&eacute; par le passager ne saurait entrainer de responsabilit&eacute; imputable &agrave; Comuto, sur quelque fondement que ce soit, le service propos&eacute; par Comuto &eacute;tant un service d&#39;interm&eacute;diation.<br />
	La responsabilit&eacute; de Comuto ne peut notamment pas &ecirc;tre engag&eacute;e en raison d&#39;un sinistre qui serait survenu pour des raisons telles que :</p>
<ul>
	<li>
		la communication par le Conducteur d&#39;informations erron&eacute;es concernant le Trajet et ses modalit&eacute;s ;</li>
	<li>
		l&#39;annulation du Trajet par le Conducteur ou le Passager ;</li>
	<li>
		le versement de la Participation aux Frais dans le cas d&#39;un Trajet sans r&eacute;servation ;</li>
	<li>
		le comportement frauduleux ou la faute du Conducteur ou du Passager pendant, avant, ou apr&egrave;s le Trajet.</li>
</ul>
<p>
	En particulier, aucune forme de responsabilit&eacute; ne pourra &ecirc;tre retenue &agrave; l&#39;&eacute;gard de Comuto en cas d&#39;utilisation frauduleuse d&#39;instruments de paiement par le Passager. Dans ce cas, aucune garantie de paiement du Conducteur n&#39;est assur&eacute;e par Comuto.<br />
	Comuto s&#39;efforce d&#39;assurer la disponibilit&eacute; du site et du service 24 heures sur 24, et 7 jours sur 7. Cependant, il peut arriver que l&#39;acc&egrave;s au site ou au service soit interrompu dans le cadre d&#39;op&eacute;rations de maintenance, de mises &agrave; niveau mat&eacute;rielle ou logicielle, de r&eacute;parations d&#39;urgence du site, ou par suite de circonstances ind&eacute;pendantes de la volont&eacute; de Comuto (comme par exemple, d&eacute;faillance des liaisons et &eacute;quipements de t&eacute;l&eacute;communications). Comuto s&#39;engage &agrave; prendre toutes les mesures raisonnables pour limiter ces perturbations, pour autant qu&#39;elles lui soient imputables.<br />
	Les Membres reconnaissent et acceptent que Comuto n&#39;assume envers eux aucune responsabilit&eacute; pour toute indisponibilit&eacute;, suspension ou interruption du site ou du service et ne peut &ecirc;tre tenue responsable des pr&eacute;judices directs et indirects de toute nature r&eacute;sultant de ce fait.<br />
	Dans tous les cas, et sans pr&eacute;judice de ce qui vient d&#39;&ecirc;tre expos&eacute; ci-dessus et dans les autres clauses concernant l&#39;absence de responsabilit&eacute; de Comuto, toute cause de responsabilit&eacute; qui pourrait &ecirc;tre retenue &agrave; l&#39;encontre de Comuto ne pourra donner lieu qu&#39;au versement de dommages et int&eacute;r&ecirc;ts dont le montant sera limit&eacute; aux montants encaiss&eacute;s au titre des Frais de Service ou des frais d&#39;annulation.<br />
	Les Conducteurs sont seuls responsables du prix fix&eacute; pour leur annonce de covoiturage.</p>
<p>
	&nbsp;</p>
<h2>
	IV- Interruption et suspension d&#39;acc&egrave;s au service et/ou au site</h2>
<p>
	&nbsp;</p>
<p>
	En cas de non respect de votre part de tout ou partie des CGU, vous reconnaissez et acceptez que Comuto peut &agrave; tout moment, sans notification pr&eacute;alable, interrompre ou suspendre, de mani&egrave;re temporaire ou d&eacute;finitive, tout ou partie du Service ou votre acc&egrave;s au site (y compris notamment votre Compte Utilisateur) en cas de non-respect des CGU ou pour toute raison objective.</p>
<p>
	&nbsp;</p>
<h2>
	<a name="data-policy"></a>VII- Traitement des donn&eacute;es personnelles des utilisateurs et contenu du site</h2>
<p>
	&nbsp;</p>
<h3>
	VII.1 Dispositions g&eacute;n&eacute;rales</h3>
<p>
	&nbsp;</p>
<p>
	Conform&eacute;ment aux dispositions de la loi n&deg;78-17 du 6 janvier 1978 modifi&eacute;e par la loi n&deg;2004-801 du 6 ao&ucirc;t 2004 relative &agrave; l&#39;informatique, aux fichiers et aux libert&eacute;s, Comuto a proc&eacute;d&eacute; le 16 avril 2008 aupr&egrave;s de la Commission Nationale de l&#39;Informatique et des Libert&eacute;s (CNIL) &agrave; la d&eacute;claration pr&eacute;alable du traitement qu&#39;elle op&egrave;re sur les donn&eacute;es personnelles vous concernant, conform&eacute;ment &agrave; la norme simplifi&eacute;e n&deg;48 (d&eacute;lib&eacute;ration CNIL n&deg;2005-112 du 7 juin 2005 portant cr&eacute;ation d&#39;une norme simplifi&eacute;e concernant les traitements automatis&eacute;s de donn&eacute;es &agrave; caract&egrave;re personnel relatifs &agrave; la gestion des fichiers de clients et de prospects &ndash; JO n&deg;149 du 28 juin 2005).<br />
	<br />
	Le responsable du traitement des donn&eacute;es vous concernant est Comuto. Conform&eacute;ment aux dispositions de la norme simplifi&eacute;e n&deg;48, ont seuls acc&egrave;s &agrave; vos donn&eacute;es personnelles les salari&eacute;s et prestataires de service de Comuto, dont la t&acirc;che consiste &agrave; faire fonctionner le site ou &agrave; rendre le service.<br />
	Les donn&eacute;es indiqu&eacute;es comme obligatoires dans le formulaire permettant de devenir utilisateur du site et du service n&eacute;cessitent une r&eacute;ponse exacte de votre part. Tout d&eacute;faut de r&eacute;ponse ou toute r&eacute;ponse jug&eacute;e anormale par Comuto est susceptible d&#39;entrainer le refus de Comuto de prendre en compte votre demande d&#39;inscription au service.<br />
	Les donn&eacute;es collect&eacute;es par Comuto dans le cadre des services rendus sur le Site sont trait&eacute;es conform&eacute;ment aux dispositions de la norme simplifi&eacute;e n&deg;48 et de la loi &laquo; Informatique et Libert&eacute;s &raquo; du 6 ao&ucirc;t 2004.</p>
<p>
	&nbsp;</p>
<h3>
	VII.2 Transmission de vos donn&eacute;es personnelles &agrave; des tiers</h3>
<p>
	&nbsp;</p>
<p>
	Conform&eacute;ment aux dispositions de la norme simplifi&eacute;e n&deg;48, Comuto se r&eacute;serve le droit de transmettre tout ou partie des donn&eacute;es personnelles concernant les Membres dans le strict respect de la norme simplifi&eacute;e n&deg;48 et de la loi &laquo; Informatique et Libert&eacute;s &raquo; du 6 Ao&ucirc;t 2004.<br />
	Tout usage de donn&eacute;es personnelles autre que celui indiqu&eacute; ci-dessus devra faire l&#39;objet d&#39;un consentement individuel, pr&eacute;alable et explicite de la part des Membres.<br />
	Conform&eacute;ment &agrave; la loi n&deg;78-17 du 6 janvier 1978, Comuto recueillera l&#39;accord des Membres pour toute transmission de ses donn&eacute;es &agrave; des partenaires commerciaux pour des op&eacute;rations de marketing direct au moyen d&#39;une case &agrave; cocher.</p>
<p>
	&nbsp;</p>
<h3>
	VII.3 Droit d&#39;acc&egrave;s, de rectification et d&#39;opposition</h3>
<p>
	&nbsp;</p>
<p>
	Conform&eacute;ment &agrave; la loi n&deg;78-17 du 6 janvier 1978, vous disposez d&#39;un droit d&#39;acc&egrave;s et de rectification sur les donn&eacute;es personnelles vous concernant, en vous adressant au webmaster du Site, sauf pour les donn&eacute;es personnelles que vous avez donn&eacute;es &agrave; Comuto lorsque vous avez rempli votre formulaire d&#39;adh&eacute;sion en ligne et qu&#39;il vous appartient seul de modifier et de mettre &agrave; jour, ainsi qu&#39;il est dit &agrave; l&#39;article VII.4 &laquo; Mise &agrave; jour des donn&eacute;es personnelles &raquo;.<br />
	Conform&eacute;ment &agrave; la loi n&deg;78-17 du 6 janvier 1978, vous disposez du droit de vous opposer sans frais et gratuitement, &agrave; ce que les donn&eacute;es personnelles vous concernant soient utilis&eacute;es &agrave; des fins de prospection, notamment commerciale, par Comuto ou par ses partenaires commerciaux. Si votre droit d&#39;opposition est exerc&eacute; pour ce motif directement aupr&egrave;s de Comuto, cette derni&egrave;re s&#39;engage &agrave; r&eacute;percuter votre opposition aupr&egrave;s de ses partenaires contractuels auxquels elle aurait &eacute;ventuellement transmis vos donn&eacute;es personnelles.<br />
	Conform&eacute;ment &agrave; la loi n&deg;78-17 du 6 janvier 1978, Comuto s&#39;engage &agrave; ce que les donn&eacute;es personnelles vous concernant, m&ecirc;me celles transmises &agrave; d&#39;&eacute;ventuels partenaires commerciaux, ne soient pas transmises hors de l&#39;Union Europ&eacute;enne, sauf &agrave; recueillir au pr&eacute;alable votre consentement expr&egrave;s en ce sens.<br />
	Conform&eacute;ment &agrave; la loi n&deg;78-17 du 6 janvier 1978, Comuto se r&eacute;serve le droit de transmettre les donn&eacute;es personnelles vous concernant, soit pour respecter une obligation l&eacute;gale, soit en application d&#39;une d&eacute;cision judiciaire, administrative, ou d&#39;une autorit&eacute; administrative ind&eacute;pendante (comme par exemple la Commission Nationale de l&#39;Informatique et des Libert&eacute;s).</p>
<p>
	&nbsp;</p>
<h3>
	VII.4 Mise &agrave; jour des donn&eacute;es personnelles</h3>
<p>
	Vous vous engagez &agrave; assurer, en tant que de besoin, la mise &agrave; jour des donn&eacute;es personnelles vous concernant. Vous vous engagez en outre &agrave; ce que les donn&eacute;es personnelles vous concernant soient exactes, compl&egrave;tes et non &eacute;quivoques. Vous pouvez &agrave; tout moment acc&eacute;der, en utilisant sur le site votre mot de passe et votre login, &agrave; votre Compte Utilisateur contenant l&#39;ensemble des donn&eacute;es personnelles que vous avez fournies &agrave; Comuto.</p>
<p>
	&nbsp;</p>
<h3>
	VII.5 S&eacute;curit&eacute; des donn&eacute;es personnelles</h3>
<p>
	Conform&eacute;ment &agrave; la loi n&deg;78-17 du 6 janvier 1978, Comuto s&#39;engage &agrave; prendre toute pr&eacute;caution utile, au regard de la nature des donn&eacute;es et des risques pr&eacute;sent&eacute;s par le traitement, pour pr&eacute;server la s&eacute;curit&eacute; des donn&eacute;es personnelles vous concernant et, notamment, emp&ecirc;cher que vos donn&eacute;es personnelles ne soient d&eacute;form&eacute;es, endommag&eacute;es, ou que des tiers non autoris&eacute;s y aient acc&egrave;s.</p>
<p>
	&nbsp;</p>
<h3>
	VII.7 H&eacute;bergement du site</h3>
<p>
	L&#39;h&eacute;bergeur du site mentionn&eacute; &agrave; l&#39;article 1.1 &laquo;Champ d&#39;application et d&eacute;finitions&raquo; agit en qualit&eacute; de sous-traitant de Comuto, au sens de la loi n&deg;78-17 du 6 janvier 1978, seulement sur instruction &eacute;crite de Comuto, et ne dispose pas du droit d&#39;utiliser les donn&eacute;es personnelles des utilisateurs auxquelles il est susceptible d&#39;avoir acc&egrave;s, sauf aux fins d&#39;ex&eacute;cution des prestations techniques d&#39;h&eacute;bergement et de gestion des bases de donn&eacute;es et seulement dans les conditions contractuelles sign&eacute;es entre l&#39;h&eacute;bergeur et Comuto qui ne peuvent d&eacute;roger au pr&eacute;sent article.</p>
<p>
	&nbsp;</p>
<h3>
	VII.8 Propri&eacute;t&eacute; intellectuelle</h3>
<p>
	Le site BlaBlaCar.fr est la propri&eacute;t&eacute; de Comuto. Toute reproduction m&ecirc;me partielle est subordonn&eacute;e &agrave; l&#39;autorisation pr&eacute;alable et &eacute;crite de Comuto. Tout lien hypertexte dirig&eacute; vers une autre page que la page d&#39;accueil du site est soumis &agrave; l&#39;autorisation pr&eacute;alable et &eacute;crite de Comuto.<br />
	Le visiteur du Site s&#39;engage &agrave; ne reproduire aucun des &eacute;l&eacute;ments du Site. Toute utilisation contraire de tout ou partie du Site ou de l&#39;un quelconque de ses &eacute;l&eacute;ments constituerait une contrefa&ccedil;on susceptible d&#39;entra&icirc;ner des poursuites civiles et/ou p&eacute;nales et d&#39;exposer le visiteur contrevenant aux peines rappel&eacute;es.</p>
<p>
	&nbsp;</p>
<h3>
	VII.9 Contenu du site saisi par les Membres.</h3>
<p>
	Comuto n&#39;est pas responsable du contenu saisi sur le Site par les Membres. Il en est particuli&egrave;rement ainsi pour l&#39;&laquo; Agenda &raquo; reprenant des informations relatives &agrave; des &eacute;v&egrave;nements publics ou priv&eacute;s, informations renseign&eacute;es par des Membres. Cependant d&egrave;s qu&#39;il aura &eacute;t&eacute; port&eacute; &agrave; la connaissance de Comuto qu&#39;un contenu porterait atteinte aux droits de tiers, Comuto fera tout son possible pour supprimer sans d&eacute;lai du Site le contenu litigieux.</p>
<p>
	&nbsp;</p>
<h3>
	VII.10 Sites partenaires</h3>
<p>
	En acceptant les pr&eacute;sentes CGU, vous acceptez que les informations fournies au moment de l&#39;inscription soient publi&eacute;es sur les sites de covoiturage de Comuto.</p>
<p>
	Comuto se r&eacute;serve le droit de reproduire toute information figurant sur le Site ou sur des sites partenaires.<br />
	En particulier, les annonces publi&eacute;es sur l&#39;un des sites &eacute;dit&eacute;s ou co-&eacute;dit&eacute;s par Comuto peuvent &ecirc;tre reproduites sur d&#39;autres sites &eacute;dit&eacute;s ou co-&eacute;dit&eacute;s par Comuto ou des tiers.</p>
<p>
	&nbsp;</p>
<h2>
	VIII- Litiges et prescriptions</h2>
<p>
	&nbsp;</p>
<h3>
	VIII.1 Prescription</h3>
<p>
	Toute r&eacute;clamation en relation contre la Soci&eacute;t&eacute; avec les pr&eacute;sentes se prescrit dans un d&eacute;lai d&#39;un an. Il est irr&eacute;fragablement pr&eacute;sum&eacute; que le Conducteur ou le Passager renonce &agrave; un paiement qui n&#39;aura pas &eacute;t&eacute; demand&eacute; dans un d&eacute;lai d&#39;un an. Les sommes non r&eacute;clam&eacute;es sont acquises &agrave; Comuto.</p>
<p>
	&nbsp;</p>
<h3>
	VIII.2 Juridictions comp&eacute;tentes</h3>
<p>
	En tant que de besoin, la juridiction comp&eacute;tente en cas de litige sera consid&eacute;r&eacute;e comme &eacute;tant les tribunaux comp&eacute;tents du lieu du si&egrave;ge de la Soci&eacute;t&eacute;.</p>
<p>
	&nbsp;</p>
<h1>
	CHARTE DE BONNE CONDUITE</h1>
<p>
	&nbsp;</p>
<h2>
	1 Charte de bonne conduite</h2>
<p>
	Les dispositions du pr&eacute;sent article forment ensemble la &laquo; Charte de bonne conduite du covoiturage &raquo;. Cette Charte est l&#39;esprit m&ecirc;me du service de covoiturage propos&eacute; par Comuto dont chaque utilisateur est solidaire, responsable et respectueux. Elle s&#39;applique &agrave; tous les utilisateurs du site et du service propos&eacute; par Comuto.</p>
<h2>
	2 Trajet de covoiturage</h2>
<p>
	Le Conducteur s&#39;engage &agrave; ne publier sur le site que des Trajets correspondant &agrave; des d&eacute;placements r&eacute;ellement envisag&eacute;s. Les informations sur la Participation aux Frais, l&#39;itin&eacute;raire (y compris points de d&eacute;part et d&#39;arriv&eacute;e), la pr&eacute;sence ou tol&eacute;rance d&#39;animaux, la pr&eacute;sence ou tol&eacute;rance des fumeurs et de musique en voiture, et plus g&eacute;n&eacute;ralement tous les d&eacute;tails de logistique, confort ou pr&eacute;f&eacute;rence propres au Trajet ou &agrave; l&#39;auteur de l&#39;annonce sont fournis directement par les utilisateurs et n&#39;engagent pas Comuto de quelque mani&egrave;re que ce soit. Le Conducteur s&#39;engage &agrave; effectuer le Trajet qu&#39;il a publi&eacute; et &agrave; voyager avec les Passagers avec lesquels il s&#39;est engag&eacute;.</p>
<h2>
	3 S&eacute;curit&eacute;</h2>
<p>
	Chaque conducteur s&#39;engage &agrave; ne pas prendre de risque au volant et &agrave; n&#39;absorber aucun produit dangereux pouvant alt&eacute;rer ses capacit&eacute;s &agrave; conduire avec vigilance et en toute s&eacute;curit&eacute;. Le Passager ne g&ecirc;ne pas la conduite du Conducteur.</p>
<h2>
	4 Transparence</h2>
<p>
	Un Membre doit &ecirc;tre en mesure de pr&eacute;senter imm&eacute;diatement ses papiers &agrave; un autre Membre dans le cadre du Trajet si celui-ci les lui demande. Pour le Conducteur, il s&#39;agit de la certification d&#39;immatriculation (dite &laquo; carte grise &raquo;), de l&#39;attestation d&#39;assurance et de son permis de conduire. Pour un Passager devant conduire, il s&#39;agit de son permis de conduire. Les identit&eacute;s du Passager et du Conducteur doivent correspondre &agrave; celles communiqu&eacute;es &agrave; Comuto. Il est par ailleurs strictement interdit d&#39;utiliser l&#39;interm&eacute;diation du Site &agrave; des fins professionnelles.</p>
<h2>
	5 Frais</h2>
<p>
	Le ou les Passager(s) participe(nt) aux frais selon le montant indiqu&eacute; sur l&#39;annonce du Conducteur.</p>
<h2>
	6 Ponctualit&eacute;</h2>
<p>
	Chacun est tenu de respecter les horaires fix&eacute;s au d&eacute;part. Le Conducteur et le Passager doivent se pr&eacute;senter au lieu et &agrave; l&#39;heure convenue pour le rendez-vous. Au-del&agrave; d&#39;une tol&eacute;rance de 30 minutes apr&egrave;s l&#39;heure convenue, celui qui n&#39;est pas pr&eacute;sent est responsable de l&#39;annulation.</p>
<h2>
	7 Loi</h2>
<p>
	Le Conducteur et le v&eacute;hicule sont en r&egrave;gle avec le code de la route et avec la loi. Par ailleurs, les deux parties s&#39;engagent &agrave; ne transporter aucune substance, ni aucun objet illicite ou dangereux pendant le voyage commun.</p>
<h2>
	8 Propret&eacute;</h2>
<p>
	Chaque Membre est tenu d&#39;&ecirc;tre propre au d&eacute;part et pendant le voyage afin de ne pas g&ecirc;ner le ou les autre(s) covoitureur(s).</p>
<h2>
	9 Confort et conditions</h2>
<p>
	De mani&egrave;re g&eacute;n&eacute;rale, chacune des conditions suivantes doit faire l&#39;objet d&#39;un accord entre le Conducteur et son ou ses Passagers, pr&eacute;alablement au Trajet : Participation aux Frais, horaires, bagages, nombre de personnes, fumeurs, animaux, musique en voiture, lieu de rendez-vous et de d&eacute;pose.</p>
<h2>
	10 Informations publi&eacute;es sur le site</h2>
<p>
	Aucun utilisateur du site ne peut y publier des informations diffamantes, injurieuses ou portant atteinte &agrave; des tiers. Comuto supprimera d&egrave;s en avoir pris connaissance toute information contraire &agrave; son &eacute;thique. Conducteurs et Passagers acceptent par avance que les avis les concernant puissent &ecirc;tre publi&eacute;s sur le Site. Ils acceptent par ailleurs que leur niveau d&#39;exp&eacute;rience soit calcul&eacute; et publi&eacute; en fonction des crit&egrave;res d&eacute;cid&eacute;s par Comuto.<br />
	<br />
	***************** Fin des Conditions G&eacute;n&eacute;rales d&#39;Utilisation ******************</p></p></div>